Repository: vicbeck2/svnshooshoo
Catalog: unicode-org/territories.tmx
Source language: en
Languages: af, am, ar, bg, bn, ca, cs, de, dz, el, eo, es, et, eu, fa, fo, fr, ga, gu, haw, he, hi, hr, hu, hy, is, ja, ka, km, kn, ko, lo, lt, lv, mk, mt, pl, ps, pt, ru, sk, sl, so, sq, sr, sw, ta, th, tr, uk, vi, zh

source: United Arab Emirates
af: Verenigde Arabiese Emirate
am: የተባበሩት አረብ ኤምሬትስ
ar: الامارات العربية المتحدة
bg: Обединени Арабски Емирства
ca: Unió dels Emirats Àrabs
cs: Spojené arabské emiráty
de: Vereinigte Arabische Emirate
dz: ཡུ་ནའི་ཊེཊ་ཨ་ར བ་ཨེ་མི་རེཊསི
el: Ηνωμένα Αραβικά Εμιράτα
eo: Unuiĝintaj Arabaj Emirlandos
es: Emiratos Árabes Unidos
et: Araabia Ühendemiraadid
eu: Arabiar Emirrerri Batuak
fa: امارات متحده‌ی عربی
fo: Sameindu Emirríkini
fr: Émirats arabes unis
ga: Aontas na nÉimíríochtaí Arabacha
he: איחוד האמירויות הערביות
hi: संयुक्त अरब अमीरात
hr: Ujedinjeni Arapski Emirati
hu: Egyesült Arab Emirátus
hy: Միացյալ Արաբական Էմիրաթներ
is: Sameinuðu arabísku furstadæmin
ja: アラブ首長国連邦
ka: არაბეთის გაერთიანებული ემირატები
km: អេមីរ៉ែទអារ៉ាប់រួម
ko: 아랍에미리트
lo: ສະຫະລັດອາຫລັບເອມິເລດ
lt: Jungtiniai Arabų Emyratai
lv: Apvienotie Arābu Emirāti
mk: Обединети Арапски Емирати
mt: Emirati Għarab Maqgħuda
pl: Zjednoczone Emiraty Arabskie
pt: Emirados Árabes Unidos
ru: Объединенные Арабские Эмираты
sk: Spojené arabské emiráty
sl: Združeni arabski emirati
so: Imaaraadka Carabta ee Midoobay
sq: Emiratet Arabe te Bashkuara
sr: Уједињени Арапски Емирати
sw: Muugano wa Falme za Nchi za Kiarabu
ta: ஐக்கிய அரபு கூட்டாட்சி
th: สหรัฐอาหรับเอมิเรตส์
tr: Birleşik Arap Emirlikleri
uk: Обʼєднані Арабські Емірати
vi: Các Tiểu Vương quốc A-rập Thống nhất
zh: 阿拉伯联合酋长国

source: Afghanistan
af: Afganistan
ar: افغانستان
bg: Афганистан
bn: আফগানিস্তান
ca: Afganistan
cs: Afghánistán
dz: ཨཕ་ག་ནིསི་ཏཱན
el: Αφγανιστάν
eo: Afganujo
es: Afganistán
et: Afganistan
eu: Afganistan
fa: افغانستان
fo: Afganistan
ga: An Afganastáin
he: אפגניסטן
hi: अफगानिस्तान
hr: Afganistan
hu: Afganisztán
hy: Աֆղանստան
is: Afganistan
ja: アフガニスタン
ka: ავღანეთი
km: អាហ្វហ្គានីស្ថាន
ko: 아프가니스탄
lo: ອັຟການິດສະຖານ
lt: Afganistanas
lv: Afganistāna
mk: Авганистан
mt: Afganistan
pl: Afganistan
ps: افغانستان
pt: Afeganistão
ru: Афганистан
sk: Afganistan
sl: Afganistan
so: Afgaanistaan
sq: Afganistan
sr: Авганистан
ta: ஆப்கானிஸ்தான்
th: อัฟกานิสถาน
tr: Afganistan
uk: Афганістан
vi: Áp-ga-ni-xtan
zh: 阿富汗

source: Antigua and Barbuda
af: Antigua en Barbuda
ar: انتيغوا وبربودا
bg: Антигуа и Барбуда
cs: Antigua a Barbuda
de: Antigua und Barbuda
el: Αντίγκουα και Μπαρμπούντα
eo: Antigvo-Barbudo
es: Antigua y Barbuda
et: Antigua ja Barbuda
eu: Antigua eta Barbuda
fa: آنتیگوا و باربودا
fo: Antigua og Barbuda
fr: Antigua-et-Barbuda
ga: Antigua agus Barbuda
he: אנטיגואה וברבודה
hi: एन्टिगुवा और बारबूडा
hr: Antigua i Barbuda
hu: Antigua és Barbuda
hy: Անտիգուա-Բարբուդա
is: Antígva og Barbúda
ja: アンティグア・バーブーダ
ka: ანტიგუა და ბარბუდა
ko: 앤티가 바부다
lt: Antigva ir Barbuda
lv: Antigva un Barbuda
mk: Антигуа и Барбуда
pl: Antigua i Barbuda
pt: Antígua e Barbuda
ru: Антигуа и Барбуда
sk: Antigua a Barbados
sl: Antigva in Barbuda
sq: Antigua e Barbuda
sr: Antigva i Barbuda
sw: Antigua na Barbuda
ta: ஆன்டிகுவா பார்புடா
th: แอนติกาและบาร์บูดา
tr: Antigua ve Barbuda
uk: Антигуа і Барбуда
vi: An-ti-gu-a và Ba-bu-đa
zh: 安提瓜和巴布达

source: Albania
af: Albanië
am: አልባኒያ
bg: Албания
bn: আলব্যানিয়া
ca: Albània
cs: Albánie
de: Albanien
el: Αλβανία
eo: Albanujo
et: Albaania
fa: آلبانی
fr: Albanie
ga: An Albáin
he: אלבניה
hi: अल्बानिया
hr: Albanija
hu: Albánia
hy: Ալբանիա
is: Albanía
ja: アルバニア
ka: ალბანეთი
km: អាល់បានី
ko: 알바니아
lo: ແອລເບເນຍ
lt: Albanija
lv: Albānija
mk: Албанија
mt: Albanija
ps: البانیه
pt: Albânia
ru: Албания
sk: Albánsko
sl: Albanija
sq: Shqipëria
sr: Албанија
ta: அல்பேனியா
th: แอลเบเนีย
tr: Arnavutluk
uk: Албанія
vi: An-ba-ni
zh: 阿尔巴尼亚

source: Armenia
af: Armenië
am: አርሜኒያ
ar: ارمينيا
bg: Армения
bn: আর্মেনিয়া
ca: Armènia
cs: Arménie
de: Armenien
el: Αρμενία
eo: Armenujo
et: Armeenia
fa: ارمنستان
fr: Arménie
ga: An Airméin
he: ארמניה
hi: आर्मेनिया
hr: Armenija
hu: Örményország
hy: Հայաստանի Հանրապետութիւն
is: Armenía
ja: アルメニア
ka: სასომხეთი
km: អារមេនី
ko: 아르메니아
lo: ອາມິເນຍ
lt: Armėnija
lv: Armēnija
mk: Ерменија
mt: Armenja
pt: Armênia
ru: Армения
sk: Arménsko
sl: Armenija
so: Armeeniya
sq: Armeni
sr: Арменија
ta: ஆர்மீனியா
th: อาร์เมเนีย
tr: Ermenistan
uk: Вірменія
vi: Ác-mê-ni-a
zh: 亚美尼亚

source: Argentina
af: Argentinië
am: አርጀንቲና
ar: الارجنتين
bg: Аржентина
bn: আর্জেণ্টাইনা
de: Argentinien
dz: ཨར་ཇེན་ཊི་ན
el: Αργεντινή
eo: Argentino
fa: آرژانتین
fr: Argentine
ga: An Airgintín
he: ארגנטינה
hi: अर्जेन्टीना
hu: Argentína
hy: Արգենտինա
is: Argentína
ja: アルゼンチン
ka: არგენტინა
km: អាហ្សង់ទីន
ko: 아르헨티나
lo: ອາເຈນຕິນາ່
lv: Argentīna
mk: Аргентина
mt: Arġentina
pl: Argentyna
ru: Аргентина
sk: Argentína
sq: Argjentinë
sr: Аргентина
sw: Ajentina
ta: அர்ஜெண்டினா
th: อาร์เจนตินา
tr: Arjantin
uk: Аргентина
vi: Ác-hen-ti-na
zh: 阿根廷

source: Austria
af: Oostenryk
am: ኦስትሪያ
ar: النمسا
bg: Австрия
bn: অস্ট্রিয়া
ca: Âustria
cs: Rakousko
de: Österreich
dz: ཨས་ཊི་ཡ
el: Αυστρία
eo: Aŭstrujo
fa: اتریش
fo: Eysturríki
fr: Autriche
ga: An Ostair
he: אוסטריה
hi: ऑस्ट्रिया
hr: Austrija
hu: Ausztria
hy: Ավստրիա
is: Austurríki
ja: オーストリア
ka: ავსტრია
km: អូទ្រីស
ko: 오스트리아
lo: ອົອດສະເຕຼຍ
lt: Austrija
lv: Austrija
mk: Австрија
mt: Awstrija
ps: اتریش
pt: Áustria
ru: Австрия
sk: Rakúsko
sl: Avstrija
so: Osteeriya
sq: Austri
sr: Аустрија
ta: ஆஸ்திரியா
th: ออสเตรีย
tr: Avusturya
uk: Австрія
vi: Áo
zh: 奥地利

source: Australia
af: Australië
am: አውስትሬሊያ
ar: استراليا
bg: Австралия
bn: অস্ট্রেলিয়া
ca: Austràlia
cs: Austrálie
de: Australien
dz: ཨས་ཊེཡེ་ལི་ཡ
el: Αυστραλία
eo: Aŭstralio
et: Austraalia
fa: استرالیا
fo: Avstralia
fr: Australie
ga: An Astráil
haw: Nūhōlani
he: אוסטרליה
hi: ऑस्ट्रेलिया
hr: Australija
hu: Ausztrália
hy: Ավստրալիա
is: Ástralía
ja: オーストラリア
ka: ავსტრალია
km: អូស្ត្រាលី
kn: ಆಸ್ಟ್ರೆಲಿಯ
ko: 오스트레일리아
lo: ອົອດສະຕາລີ
lt: Australija
lv: Austrālija
mk: Австралија
mt: Awstralja
pt: Austrália
ru: Австралия
sk: Austrália
sl: Avstralija
so: Awstraaliya
sq: Australi
sr: Аустралија
ta: ஆஸ்திரேலியா
th: ออสเตรเลีย
tr: Avustralya
uk: Австралія
vi: Úc
zh: 澳大利亚

source: Azerbaijan
af: Aserbeidjan
am: አዘርባጃን
ar: آذربيجان
bg: Азербайджан
bn: আজারবাইজান
ca: Azerbaidjan
cs: Ázerbájdžán
de: Aserbaidschan
el: Αζερμπαϊτζάν
eo: Azerbajĝano
es: Azerbaiyán
et: AserbaidĪaan
fa: آذربایجان
fo: Aserbajdsjan
fr: Azerbaïdjan
ga: An Asarbaiseáin
he: אזרבייג׳ן
hi: अजरबैजान
hr: Azerbajdžan
hu: Azerbajdzsán
hy: Ադրբեջան
is: Aserbaídsjan
ja: アゼルバイジャン
ka: აზერბაიჯანი
km: អាហ៊្សែរបែហ្សង់
ko: 아제르바이잔
lo: ອາເຊີໄບຈັນ
lt: Azerbaidžanas
lv: Azerbaidžāna
mk: Азејберџан
mt: Ażerbajġan
pl: Azerbejdżan
pt: Azerbaijão
ru: Азербайджан
sk: Azerbajdžan
sl: Azerbajdžan
sq: Azerbajxhan
sr: Азербејџан
ta: அஜர்பைஜான்
th: อาเซอร์ไบจาน
tr: Azerbaycan
uk: Азербайджан
vi: Ai-déc-bai-gian
zh: 阿塞拜疆

source: Bosnia and Herzegovina
af: Bosnië en Herzegowina
am: ቦስኒያ እና ሄርዞጎቪኒያ
ar: البوسنة والهرسك
bg: Босна и Херцеговина
ca: Bòsnia i Hercegovina
cs: Bosna a Hercegovina
de: Bosnien und Herzegowina
el: Βοσνία - Ερζεγοβίνη
eo: Bosnio-Hercegovino
es: Bosnia-Herzegovina
et: Bosnia ja Hertsegoviina
eu: Bosnia-Herzegovina
fa: بوسنی و هرزگوین
fo: Bosnia-Hersegovina
fr: Bosnie-Herzégovine
ga: An Bhoisnia-Heirseagaivéin
he: בוסניה הרצגובינה
hi: बोसनिया हर्जिगोविना
hr: Bosna i Hercegovina
hu: Bosznia-Hercegovina
hy: Բոսնիա-Հերցեգովինա
is: Bosnía og Hersegóvína
ja: ボスニア・ヘルツェゴビナ
ka: ბოსნია და ჰერცეგოვინა
km: បូស្ន៉ី
ko: 보스니아 헤르체고비나
lo: ບັອດສເນຍ ແລະ ເຮີດໂກວິເນຍ
lt: Bosnija ir Hercegovina
lv: Bosnija un Hercegovina
mk: Босна и Херцеговина
mt: Bożnija Ħerżegovina
pl: Bośnia i Hercegowina
pt: Bósnia-Herzegóvina
ru: Босния
sk: Bosna a Hercegovina
sl: Bosna in Hercegovina
so: Boosniya Heersigoviina
sq: Bosnja dhe Hercegovina
sr: Босна и Херцеговина
sw: Bosnia na Herzegowina
ta: போஸ்னியா ஹெர்ஸிகோவினா
th: บอสเนียและเฮอร์เซโกวีนา
tr: Bosna Hersek
uk: Боснія і Герцоговина
vi: Bô-xni-a Héc-xê-gô-vi-na
zh: 波斯尼亚和黑山共和国

source: Bangladesh
af: Bangladesj
ar: بنغلاديش
bg: Бангладеш
bn: বাংলাদেশ
cs: Bangladéš
de: Bangladesch
dz: བངྒ་ལ་དེཤ
el: Μπανγκλαντές
eo: Bangladeŝo
fa: بنگلادش
fo: Bangladesj
ga: An Bhanglaidéis
he: בנגלדש
hi: बंगलादेश
hr: Bangladeš
hu: Banglades
hy: Բանգլադեշ
is: Bangladess
ja: バングラデシュ
ka: ბანგლადეში
km: បង់ក្លាដេស្ហ
ko: 방글라데시
lo: ບັງກະລາເທດ
lt: Bangladešas
lv: Bangladeša
mk: Бангладеш
mt: Bangladexx
pl: Bangladesz
ps: بنګله‌دیش
ru: Бангладеш
sk: Bangladéš
sl: Bangladeš
so: Bangaala-Deesh
sr: Бангладеш
ta: பங்களாதேஷ்
th: บังคลาเทศ
tr: Bangladeş
uk: Бангладеш
vi: Băng-la-đét
zh: 孟加拉国

source: Belgium
af: België
am: ቤልጄም
ar: بلجيكا
bg: Белгия
bn: বেল্জিয়ম
ca: Bèlgica
cs: Belgie
de: Belgien
dz: བེལ་ཇིཡམ
el: Βέλγιο
eo: Belgujo
es: Bélgica
et: Belgia
eu: Belgika
fa: بلژیک
fo: Belgia
fr: Belgique
ga: An Bheilg
he: בלגיה
hi: बेल्जियम
hr: Belgija
hy: Բելգիա
is: Belgía
ja: ベルギー
ka: ბელგია
km: បែលហ្ស៉ិក
ko: 벨기에
lo: ເບວຢຽມ
lt: Belgija
lv: Beļģija
mk: Белгија
mt: Belġju
pl: Belgia
pt: Bélgica
ru: Бельгия
sk: Belgicko
sl: Belgija
so: Beljiyam
sq: Belgjikë
sr: Белгија
sw: Ubelgiji
ta: பெல்ஜியம்
th: เบลเยียม
tr: Belçika
uk: Бельгія
vi: Bỉ
zh: 比利时

source: Burkina Faso
af: Boerkina Fasso
ar: بوركينا فاسو
bg: Буркина Фасо
el: Μπουρκίνα Φάσο
eo: Burkino
fa: بورکینافاسو
ga: Buircíne Fasó
he: בורקינה פאסו
hi: बर्किना फासो
hy: Բուրկինա Ֆասո
is: Búrkína Fasó
ja: ブルキナファソ
ka: ბურკინა-ფასო
km: ប៊ូរគីណាហ្វាសូ
ko: 부르키나파소
lo: ເບີກິນາຟາໂຊ
lt: Burkina Fasas
mk: Буркина Фасо
pt: Burquina Faso
ru: Буркина Фасо
sr: Буркина Фасо
ta: பர்கினோ பாஸோ
th: บูร์กินาฟาโซ
uk: Буркіна-Фасо
vi: Buốc-ki-na Pha-xô
zh: 布基纳法索

source: Bulgaria
af: Bulgarye
am: ቡልጌሪያ
ar: بلغاريا
bg: България
bn: বুলগেরিয়া
ca: Bulgària
cs: Bulharsko
de: Bulgarien
el: Βουλγαρία
eo: Bulgarujo
et: Bulgaaria
fa: بلغارستان
fr: Bulgarie
ga: An Bhulgáir
he: בולגריה
hi: बुल्गारिया
hr: Bugarska
hu: Bulgária
hy: Բուլղարիա
is: Búlgaría
ja: ブルガリア
ka: ბულგარეთი
km: ប៊ុលហ្គារី
ko: 불가리아
lo: ບັງກາເລຍ
lt: Bulgarija
lv: Bulgārija
mk: Бугарија
mt: Bulgarija
pl: Bułgaria
ps: بلغاریه
pt: Bulgária
ru: Болгария
sk: Bulharsko
sl: Bolgarija
sq: Bullgari
sr: Бугарска
ta: பல்கேரியா
th: บัลแกเรีย
tr: Bulgaristan
uk: Болгарія
vi: Bun-ga-ri
zh: 保加利亚

source: Bahrain
af: Bahrein
am: ባህሬን
ar: البحرين
bg: Бахрейн
cs: Bahrajn
dz: བཧ་རེན
el: Μπαχρέιν
eo: Barejno
es: Bahráin
et: Bahrein
fa: بحرین
fr: Bahreïn
ga: Bairéin
he: בחריין
hi: बहरैन
hr: Bahrein
hy: Բահրեյն
is: Barein
ja: バーレーン
ka: ბაჰრეინი
km: បារ៉ែន
ko: 바레인
lo: ບາເລນ
lt: Bahreinas
lv: Bahreina
mk: Бахреин
mt: Baħrajn
pl: Bahrajn
pt: Bareine
ru: Бахрейн
sk: Bahrajn
sl: Bahrajn
so: Baxrayn
sq: Bahrein
sr: Бахреин
ta: பஹ்ரைன்
th: บาห์เรน
tr: Bahreyn
uk: Бахрейн
vi: Ba-ren
zh: 巴林

source: Brunei
af: Broenei
ar: بروناي
bg: Бруней Дарусалам
cs: Brunej Darussalam
de: Brunei Darussalam
el: Μπρουνέι Νταρουσαλάμ
eo: Brunejo
es: Brunéi
fa: برونئی
ga: Brúiné
he: ברוניי דארסלאם
hi: ब्रूनइ
hr: Brunei Darussalam
hu: Brunei Darussalam
hy: Բրունեյ
is: Brúnei
ja: ブルネイ
ka: ბრუნეი
km: ប៊្រុយណេ
ko: 브루나이
lo: ບູຮໄນ
lt: Brunėjus
lv: Bruneja
mk: Брунеи
mt: Brunej
pl: Brunei Darussalam
ru: Бруней Даруссалам
sk: Brunej
sl: Brunej
sq: Brunej
sr: Брунеј
ta: புரூனேய்
th: บรูไน
uk: Бруней
vi: Bru-nây
zh: 文莱

source: Bolivia
af: Bolivië
am: ቦሊቪያ
ar: بوليفيا
bg: Боливия
bn: বোলিভিয়া
ca: Bolívia
cs: Bolívie
de: Bolivien
el: Βολιβία
eo: Bolivio
et: Boliivia
eu: Bolibia
fa: بولیوی
fr: Bolivie
ga: An Bholaiv
he: בוליביה
hi: बोलीविया
hr: Bolivija
hu: Bolívia
hy: Բոլիվիա
is: Bólivía
ja: ボリビア
ka: ბოლივია
km: បូលីវី
ko: 볼리비아
lo: ໂບລິເວຍ
lt: Bolivija
lv: Bolīvija
mk: Боливија
mt: Bolivja
pl: Boliwia
pt: Bolívia
ru: Боливия
sk: Bolívia
sl: Bolivija
sq: Bolivi
sr: Боливија
ta: பொலிவியா
th: โบลิเวีย
tr: Bolivya
uk: Болівія
vi: Bô-li-vi-a
zh: 玻利维亚

source: Brazil
af: Brasilië
am: ብራዚል
ar: البرازيل
bg: Бразилия
bn: ব্রাজিল
ca: Brasil
cs: Brazílie
de: Brasilien
dz: བཱརཱ་ཛིལ
el: Βραζιλία
eo: Brazilo
es: Brasil
et: Brasiilia
eu: Brasil
fa: برزیل
fo: Brasilia
fr: Brésil
ga: An Bhrasaíl
he: ברזיל
hi: ब्राजील
hu: Brazília
hy: Բրազիլիա
is: Brasilía
ja: ブラジル
ka: ბრაზილია
km: ប្រេស៊ីល
ko: 브라질
lo: ບຼາຊິວ
lt: Brazilija
lv: Brazīlija
mk: Бразил
mt: Brażil
pl: Brazylia
pt: Brasil
ru: Бразилия
sk: Brazília
sl: Brazilija
so: Braasiil
sr: Браѕил
sw: Brazili
ta: பிரேஸில்
th: บราซิล
tr: Brezilya
uk: Бразилія
vi: Bra-xin
zh: 巴西

source: Bhutan
af: Bhoetan
am: ቡህታን
ar: بوتان
bg: Бутан
bn: ভুটান
cs: Bhútán
dz: འབྲུག
el: Μπουτάν
eo: Butano
es: Bután
fa: بوتان
fo: Butan
fr: Bhoutan
ga: An Bhútáin
he: בוטאן
hi: भूटान
hr: Butan
hu: Bhután
hy: Բուտան
is: Bútan
ja: ブータン
ka: ბუტანი
km: ប៊ូតាន
ko: 부탄
lo: ພູຖານ
lt: Butanas
lv: Butāna
mk: Бутан
mt: Butan
pt: Butão
ru: Бутан
sk: Bután
sl: Butan
sq: Butan
sr: Бутан
ta: பூடான்
th: ภูฐาน
uk: Бутан
zh: 不丹

source: Belarus
af: Wit-Rusland
am: ቤላሩስ
ar: روسيا البيضاء
bg: Беларус
bn: বেলোরুশিয়া
ca: Bielorússia
cs: Bělorusko
el: Λευκορωσία
eo: Belorusujo
es: Bielorrusia
et: Valgevene
eu: Bielorrusia
fa: بیلوروسی
fo: Hvítarussland
fr: Bélarus
ga: An Bhealarúis
he: בלרוס
hi: बेलारूस
hr: Bjelorusija
hu: Fehéroroszország
hy: Բելոռուս
is: Hvíta-Rússland
ja: ベラルーシ
ka: ბელორუსია
km: បេឡារុស្ស
ko: 벨라루스
lo: ເບນລາຮັສ
lt: Baltarusija
lv: Baltkrievija
mk: Белорусија
mt: Bjelorussja
pl: Białoruś
ru: Беларусь
sk: Bielorusko
sl: Belorusija
sq: Bjellorusi
sr: Белорусија
ta: பெலாரூஸ்
th: เบลารุส
tr: Beyaz Rusya
uk: Білорусь
vi: Bê-la-rút
zh: 白俄罗斯

source: Canada
af: Kanada
ar: كندا
bg: Канада
ca: Canadà
cs: Kanada
de: Kanada
dz: ཀེ་ན་ཌ
el: Καναδάς
eo: Kanado
es: Canadá
et: Kanada
eu: Kanada
fa: کانادا
fo: Kanada
ga: Ceanada
haw: Kanakā
he: קנדה
hi: कनाडा
hr: Kanada
hu: Kanada
hy: Կանադա
is: Kanada
ja: カナダ
ka: კანადა
km: កាណាដា
ko: 캐나다
lo: ການາດາ
lt: Kanada
lv: Kanāda
mk: Канада
mt: Kanada
pl: Kanada
ps: کاناډا
pt: Canadá
ru: Канада
sk: Kanada
sl: Kanada
so: Kanada
sq: Kanada
sr: Канада
sw: Kanada
ta: கனடா
th: แคนาดา
tr: Kanada
uk: Канада
vi: Ca-na-đa
zh: 加拿大

source: Central African Republic
af: Sentraal-Afrikaanse Republiek
am: የመካከለኛው አፍሪካ ሪፐብሊክ
ar: جمهورية افريقيا الوسطى
bg: Централноафриканска Република
ca: República Centrafricana
cs: Středoafrická republika
de: Zentralafrikanische Republik
el: Κεντροαφρικανική Δημοκρατία
eo: Centr-Afrika Respubliko
es: República Centroafricana
et: Kesk-Aafrika Vabariik
eu: Afrika Erdiko Errepublika
fa: جمهوری افریقای مرکزی
fo: Miðafrikalýðveldið
fr: République centrafricaine
ga: Poblacht na hAfraice Láir
he: הרפובליקה של מרכז אפריקה
hi: सेंट्रल अफ्रीकन रिपब्लिक
hr: Srednjoafrička Republika
hu: Közép-afrikai Köztársaság
hy: Կենտրոնական Աֆրիկյան Հանրապետություն
is: Mið-Afríkulýðveldið
ja: 中央アフリカ共和国
ka: ცენტრალური აფრიკის რესპუბლიკა
km: សាធារណរដ្ឋអាហ្វ្រិកកណ្ដាល
ko: 중앙 아프리카
lo: ສາທາລະນະລັດອັບຟຼິກກາກາງ
lt: Centrinės Afrikos Respublika
lv: Centrālāfrikas Republika
mk: Централан Афричка република
mt: Repubblika Afrikana Ċentrali
pl: Republika Środkowej Afryki
pt: República Centro-Africana
ru: Центрально-Африканская Республика
sk: Stredoafrická republika
sl: Centralnoafriška republika
sq: Republika Qendrore e Afrikës
sr: Централно Афричка Република
sw: Jamhuri ya Afrika ya Kati
ta: மத்திய ஆப்ரிக்கக் குடியரசு
th: สาธารณรัฐแอฟริกากลาง
tr: Orta Afrika Cumhuriyeti
uk: Центрально-Африканська Республіка
vi: Cộng hòa Trung Phi
zh: 中非共和国

source: Congo
af: Kongo
ar: الكونغو
bg: Конго
bn: কঙ্গো
cs: Kongo
de: Kongo
el: Κονγκό
eo: Kongolo
et: Kongo
eu: Kongo
fa: کونگو
fo: Kongo
ga: An Congó
he: קונגו
hi: कांगो
hr: Kongo
hu: Kongó
hy: Կոնգո
is: Vestur-Kongó
ja: コンゴ
ka: კონგო
km: កុងហ្គោ
ko: 콩고
lo: ຄອງໂກ
lt: Kongas
lv: Kongo
mk: Конго
mt: Kongo
pl: Kongo
ru: Конго
sk: Kongo
sl: Kongo
sq: Kongo
sr: Конго
sw: Kongo
ta: காங்கோ
th: คองโก
tr: Kongo
uk: Конго
vi: Công-gô
zh: 刚果

source: Switzerland
af: Switserland
am: ስዊዘርላንድ
ar: سويسرا
bg: Швейцария
bn: সুইজর্লণ্ড
cs: Švýcarsko
de: Schweiz
dz: སུའིཊ་ཛར་ལེན
el: Ελβετία
eo: Svisujo
es: Suiza
et: Ĩveits
eu: Suitza
fa: سوئیس
fo: Sveis
fr: Suisse
ga: An Eilvéis
he: שווייץ
hi: स्विस
hr: Švicarska
hu: Svájc
hy: Շվեյցարիա
is: Sviss
ja: スイス
ka: შვეიცარია
km: ស្វីស
ko: 스위스
lo: ສະວິດເຊີແລນ
lt: Šveicarija
lv: Šveice
mk: Швајцарија
mt: Svizzera
pl: Szwajcaria
ps: سویس
pt: Suíça
ru: Швейцария
sk: Švajčiarsko
sl: Švica
so: Swiiserlaand
sq: Zvicër
sr: Швајцарска
sw: Uswisi
ta: ஸ்விட்சர்லாந்து
th: สวิตเซอร์แลนด์
tr: İsviçre
uk: Швейцарія
vi: Thụy Sĩ
zh: 瑞士

source: Côte d’Ivoire
af: Ivoorkus
bg: Кот д’Ивоар
ca: Costa d’Ivori
cs: Pobřeží slonoviny
el: Ακτή Ελεφαντόδοντος
eo: Ebur-Bordo
es: Costa de Marfil
et: Cote d’Ivoire
eu: Boli Kosta
fa: ساحل عاج
fo: Fílabeinsstrondin
ga: An Cósta Eabhair
he: חוף השנהב
hi: आईवरी कोस्ट
hr: Obala Bjelokosti
hu: Elefántcsontpart
hy: Փղոսկրի Ափ
is: Fílabeinsströndin
ja: コートジボアール
ka: სპილოს ძვლის სანაპირო
km: កូដឌីវ័រ
ko: 코트디부와르
lo: ຝັ່ງທະເລໄອວໍລິ
lt: Kot d’Ivuar
lv: Kotdivuāra
mk: Брегот на Слоновата Коска
mt: Kosta ta' l-Avorju
pl: Wybrzeże Kości Słoniowej
pt: Costa do Marfim
ru: Кот д’Ивуар
sk: Pobrežie Slonoviny
sl: Slonokoščena obala
sq: Bregu i Fildishtë
sr: Обала Слоноваче
sw: Pwani ya Pembe
ta: ஐவரி கோஸ்ட்
th: โกตดิวัวร์
tr: Fildişi Sahilleri
uk: Кот-д’Івуар
vi: Bờ Biển Ngà
zh: 象牙海岸

source: Chile
af: Chili
am: ቺሊ
ar: تشيلي
bg: Чили
bn: চিলি
ca: Xile
el: Χιλή
eo: Ĉilio
et: Tiiili
eu: Txile
fa: شیلی
fo: Kili
fr: Chili
ga: An tSile
he: צ׳ילה
hi: चिली
hr: Čile
hy: Չիլի
ja: チリ
ka: ჩილი
km: ឈីលី
ko: 칠레
lo: ຊິສິ
lt: Čilė
lv: Čīle
mk: Чиле
mt: Ċili
ru: Чили
sk: Čile
sl: Čile
so: Jili
sq: Kili
sr: Чиле
ta: சிலி
th: ชิลี
tr: Şili
uk: Чилі
vi: Chi-lê
zh: 智利

source: Cameroon
af: Kameroen
am: ካሜሩን
ar: الكاميرون
bg: Камерун
ca: Camerun
cs: Kamerun
de: Kamerun
el: Καμερούν
eo: Kameruno
es: Camerún
et: Kamerun
eu: Kamerun
fa: کامرون
fo: Kamerun
fr: Cameroun
ga: Camarún
he: קמרון
hi: कामेरान
hr: Kamerun
hu: Kamerun
hy: Կամերուն
is: Kamerún
ja: カメルーン
ka: კამერუნი
km: កាមេរូន
ko: 카메룬
lo: ຄາເມລູນ
lt: Kamerūnas
lv: Kamerūna
mk: Камерун
mt: Kamerun
pl: Kamerun
pt: República dos Camarões
ru: Камерун
sk: Kamerun
sl: Kamerun
so: Kameruun
sq: Kamerun
sr: Камерун
sw: Kamerun
ta: கேமரூன்
th: แคเมอรูน
tr: Kamerun
uk: Камерун
vi: Ca-mơ-run
zh: 喀麦隆

source: China
af: Sjina
am: ቻይና
ar: الصين
bg: Китай
bn: চীন
ca: Xina
cs: Čína
dz: རྒྱ་མི
el: Κίνα
eo: Ĉinujo
et: Hiina
eu: Txina
fa: چین
fo: Kina
fr: Chine
ga: An tSín
gu: ચીન
haw: Kina
he: סין
hi: चीन
hr: Kina
hu: Kína
hy: Չինաստան
is: Kína
ja: 中国
ka: ჩინეთი
km: ចិន
kn: ಚೀನ
ko: 중국
lo: ຈີນ
lt: Kinija
lv: Ķīna
mk: Кина
mt: Ċina
pl: Chiny
ps: چین
ru: Китай
sk: Čína
sl: Kitajska
so: Shiinaha
sq: Kinë
sr: Кина
sw: Uchina
ta: சீன
th: จีน
tr: Çin
uk: Китай
vi: Trung Quốc
zh: 中国

source: Cuba
af: Kuba
ar: كوبا
bg: Куба
bn: কিউবা
cs: Kuba
de: Kuba
dz: ཀིའུ་སྦ
el: Κούβα
eo: Kubo
et: Kuuba
eu: Kuba
fa: کوبا
fo: Kuba
ga: Cúba
he: קובה
hi: क्यूबा
hr: Kuba
hu: Kuba
hy: Կուբա
is: Kúba
ja: キューバ
ka: კუბა
km: គុយបា
ko: 쿠바
lo: ຄິວບາ
lt: Kuba
lv: Kuba
mk: Куба
mt: Kuba
pl: Kuba
ps: کیوبا
ru: Куба
sk: Kuba
sl: Kuba
so: Kuuba
sq: Kubë
sr: Куба
ta: கியூபா
th: คิวบา
tr: Küba
uk: Куба
zh: 古巴

source: Cape Verde
af: Kaap Verde
am: ኬፕ ቬርዴ
ar: الرأس الاخضر
bg: Кабо Верде
ca: Cap Verd
cs: Kapverdy
de: Kap Verde
el: Νήσοι Πράσινου Ακρωτηρίου
eo: Kabo-Verdo
es: Cabo Verde
et: Cabo Verde
eu: Cabo Verde
fa: کیپ ورد
fo: Grønhøvdaoyggjarnar
fr: Cap Vert
ga: Rinn Verde
he: קייפ ורדה
hi: कैप वर्त
hr: Zeleni Rt
hu: Zöld-foki Köztársaság
hy: Կաբո-Վերդե
is: Grænhöfðaeyjar
ja: カーボベルデ
ka: კაბო-ვერდე
km: កាបវែរ
ko: 까뽀베르데
lo: ເຄບວອດ
lt: Žaliojo Kyšulio salos
lv: Kaboverde
mk: Зеленортски Острови
mt: Kape Verde
pl: Wyspy Zielonego Przylądka
pt: Cabo Verde
ru: Острова Зеленого Мыса
sk: Kapverdy
sl: Kapverdski otoki
sq: Kap Verde
sr: Капе Верде
sw: Rasi Verde
ta: கேப் வெர்டே
th: เคปเวิร์ด
uk: Кабо-Верде
vi: Cáp-ve
zh: 佛得角

source: Cyprus
af: Ciprus
am: ሳይፕረስ
ar: قبرص
bg: Кипър
ca: Xipre
cs: Kypr
de: Zypern
el: Κύπρος
eo: Kipro
es: Chipre
et: Küpros
eu: Zipre
fa: قبرس
fo: Kýpros
fr: Chypre
ga: An Chipir
he: קפריסין
hi: साइप्रस
hr: Cipar
hu: Ciprus
hy: Կիպրոս
is: Kýpur
ja: キプロス
ka: კვიპროსი
km: ស៉ីពរ៍
ko: 사이프러스
lo: ໄຊປັຼດ
lt: Kipras
lv: Kipra
mk: Кипар
mt: Ċipru
pl: Cypr
pt: Chipre
ru: Кипр
sl: Ciper
sq: Qipro
sr: Кипар
ta: சைப்ரஸ்
th: ไซปรัส
tr: Kıbrıs
uk: Кіпр
vi: Síp
zh: 塞浦路斯

source: Czech Republic
af: Tjeggiese Republiek
am: ቼክ ሪፑብሊክ
ar: جمهورية التشيك
bg: Чешка Република
bn: চেকিয়া
ca: República Txeca
cs: Česká republika
de: Tschechische Republik
dz: ཅེཀ་རི་པབ་ལིཀ
el: Τσεχία
eo: Ĉeĥujo
es: República Checa
et: Tiehhi Vabariik
eu: Txekiar errepublika
fa: جمهوری چک
fo: Kekkia
fr: République tchèque
ga: Poblacht na Seice
he: הרפובליקה הצ׳כית
hi: चेक गणराज्य
hr: Češka Republika
hu: Cseh Köztársaság
hy: Չեխիայի Հանրապետություն
is: Tékkland
ja: チェコ
ka: ჩეხეთის რესპუბლიკა
km: សាធារណរដ្ឋឆេក
ko: 체코
lo: ສາທາລະນະລັດເຊັກ
lt: Čekijos respublika
lv: Čehija
mk: Чешка Република
mt: Repubblika Ċeka
pl: Republika Czeska
pt: República Tcheca
ru: Чешская Республика
sk: Česká republika
sl: Češka
sq: Republika e Çekisë
sr: Чешка
sw: Jamhuri ya Czech
ta: செக் குடியரசு
th: สาธารณรัฐเช็ก
tr: Çek Cumhuriyeti
uk: Чеська республіка
vi: Cộng hòa Séc
zh: 捷克共和国

source: Germany
af: Duitsland
am: ጀርመን
ar: المانيا
bg: Германия
bn: জার্মানি
ca: Alemanya
cs: Německo
de: Deutschland
dz: ཇཱར་མ་ནི
el: Γερμανία
eo: Germanujo
es: Alemania
et: Saksamaa
eu: Alemania
fa: آلمان
fo: Týskland
fr: Allemagne
ga: An Ghearmáin
gu: જમિની
haw: Kelemānia
he: גרמניה
hi: जर्मनी
hr: Njemačka
hu: Németország
hy: Գերմանիա
is: Þýskaland
ja: ドイツ
ka: გერმანია
km: អាល្លឺម៉ង់
ko: 독일
lo: ເຢຍລະມັນ
lt: Vokietija
lv: Vācija
mk: Германија
mt: Ġermanja
pl: Niemcy
ps: المان
pt: Alemanha
ru: Германия
sk: Nemecko
sl: Nemčija
so: Jarmal
sq: Gjermani
sr: Немачка
sw: Udachi
ta: ஜெர்மன்
th: เยอรมนี
tr: Almanya
uk: Німеччина
vi: Đức
zh: 德国

source: Djibouti
af: Djiboeti
ar: جيبوتي
bg: Джибути
cs: Džibuti
de: Dschibuti
el: Τζιμπουτί
eo: Ĝibutio
es: Yibuti
eu: Djibuti
fa: جیبوتی
he: ג׳יבוטי
hi: जिबूती
hr: Džibuti
hu: Dzsibuti
hy: Ջիբուտի
is: Djíbútí
ja: ジブチ
ka: ჯიბუტი
km: ហ្ស៉ីបូទី
ko: 지부티
lo: ຄິໂບຕິ
lt: Džibutis
lv: Džibutija
mk: Џибути
mt: Ġibuti
pl: Dżibuti
pt: Djibuti
ru: Джибути
sk: Džibuti
sl: Džibuti
so: Jabuuti
sq: Xhibuti
sr: Џибути
sw: Jibuti
ta: ஜிபௌடி
th: จิบูตี
tr: Cibuti
uk: Джібуті
vi: Gi-bu-ti
zh: 吉布提

source: Denmark
af: Denemarke
am: ዴንማርክ
ar: الدانمرك
bg: Дания
bn: ডেন্মার্ক
ca: Dinamarca
cs: Dánsko
de: Dänemark
dz: ཌེན་མཱཀ
el: Δανία
eo: Danujo
es: Dinamarca
et: Taani
eu: Danimarka
fa: دانمارک
fo: Danmørk
fr: Danemark
ga: An Danmhairg
haw: Kenemaka
he: דנמרק
hi: डेनमार्क
hr: Danska
hu: Dánia
hy: Դանիա
is: Danmörk
ja: デンマーク
ka: დანია
km: ដាណឺម៉ាក
ko: 덴마크
lo: ເດນມາກ
lt: Danija
lv: Dānija
mk: Данска
mt: Danimarka
pl: Dania
ps: ډنمارک
pt: Dinamarca
ru: Дания
sk: Dánsko
sl: Danska
so: Danmaark
sq: Danimarkë
sr: Данска
sw: Udenmarki
ta: டென்மார்க்
th: เดนมาร์ก
tr: Danimarka
uk: Данія
vi: Đan Mạch
zh: 丹麦

source: Dominican Republic
af: Dominikaanse Republiek
am: ዶሚኒክ ሪፑብሊክ
ar: الجمهورية الدومينيكية
bg: Доминиканска Република
ca: República Dominicana
cs: Dominikánská republika
de: Dominikanische Republik
el: Δομινικανή Δημοκρατία
eo: Domingo
es: República Dominicana
et: Dominikaani Vabariik
eu: Dominikar Errepublika
fa: جمهوری دومینیکن
fo: Domingo lýðveldið
fr: République dominicaine
ga: An Phoblacht Dhoiminiceach
he: הרפובליקה הדומיניקנית
hi: डोमिनिकन गणराज्य
hr: Dominikanska Republika
hu: Dominikai Köztársaság
hy: Դոմինիկյան Հանրապետություն
is: Dóminíska lýðveldið
ja: ドミニカ共和国
ka: დომინიკანის რესპუბლიკა
km: សាធារណរដ្ឋដូមីនីកែន
ko: 도미니카 공화국
lo: ສາທາລະນະລັດໂດມິນິກັນ
lt: Dominikos Respublika
lv: Dominikānas Republika
mk: Доминиканска Република
mt: Republikka Domenikana
pl: Republika Dominikańska
pt: República Dominicana
ru: Доминиканская Республика
sk: Dominikánska republika
sl: Dominikanska republika
sq: Republika Dominikanë
sr: Доминиканска Република
sw: Jamhuri ya Dominikan
ta: டொமினிகன் குடியரசு
th: สาธารณรัฐโดมินิกัน
tr: Dominik Cumhuriyeti
uk: Домініканська Республіка
zh: 多米尼加共和国
